tap "ankitpokhrel/jira-cli"
tap "dart-lang/dart"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "romkatv/gitstatus"
tap "sass/sass"
tap "shivammathur/php"
brew "benthos"
brew "dnsmasq"
brew "fswatch"
brew "fzf"
brew "git-extras"
brew "httpie", args: ["HEAD"]
brew "hub"
brew "jq"
brew "jrnl"
brew "links"
brew "mas"
brew "micro"
brew "mysql", restart_service: true
brew "nginx"
brew "node"
brew "node@16"
brew "nvm"
brew "php"
brew "php@7.4"
brew "watson"
brew "wget"
brew "ankitpokhrel/jira-cli/jira-cli"
brew "hashicorp/tap/terraform"
brew "romkatv/gitstatus/gitstatus"
brew "sass/sass/sass", link: false
cask "ngrok"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlvideo"
cask "quicklook-json"
cask "superproductivity"
mas "1Blocker", id: 1365531024
mas "1Password 7", id: 1333542190
mas "Actions", id: 1586435171
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Affinity Publisher", id: 881418622
mas "Agenda", id: 1287445660
mas "CotEditor", id: 1024640650
mas "Daily", id: 686910553
mas "Data Jar", id: 1453273600
mas "Evernote", id: 406056744
mas "Hush", id: 1544743900
mas "Jayson", id: 1468691718
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "OmniGraffle", id: 1142578753
mas "Paste", id: 967805235
mas "Sequel Ace", id: 1518036000
mas "Slack", id: 803453959
mas "SnippetsLab", id: 1006087419
mas "TinyStopwatch", id: 1447754003
