tap "ankitpokhrel/jira-cli"
tap "dart-lang/dart"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "romkatv/gitstatus"
tap "sass/sass"
tap "shivammathur/php"
brew "benthos"
brew "dnsmasq"
brew "fswatch"
brew "fzf"
brew "git-extras"
brew "httpie", args: ["HEAD"]
brew "hub"
brew "jq"
brew "jrnl"
brew "links"
brew "micro"
brew "mysql", restart_service: true
brew "nginx"
brew "node"
brew "node@16"
brew "nvm"
brew "php"
brew "php@7.4"
brew "watson"
brew "wget"
brew "ankitpokhrel/jira-cli/jira-cli"
brew "hashicorp/tap/terraform"
brew "romkatv/gitstatus/gitstatus"
brew "sass/sass/sass", link: false
cask "ngrok"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlvideo"
cask "quicklook-json"
cask "superproductivity"
